
/* Class = "IBUITableViewController"; title = "Master"; ObjectID = "12"; */
"12.title" = "メモタイトル";

/* Class = "IBUIViewController"; title = "Detail"; ObjectID = "21"; */
"21.title" = "メモ";

/* Class = "IBUINavigationItem"; title = "Detail"; ObjectID = "26"; */
"26.title" = "メモ";

/* Class = "IBUILabel"; text = "Detail view content goes here"; ObjectID = "27"; */
"27.text" = "メモが表示されます";

/* Class = "IBUINavigationItem"; title = "Master"; ObjectID = "36"; */
"36.title" = "ボックス";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "phq-AM-6qj"; */
"phq-AM-6qj.text" = "タイトル";
